Tekla.Structures.DrawingInternal.dotGrPreferredPlacingType_t


Tekla.Structures.DrawingInternal.dotGrPreferredPlacingType_t.PreferredPlacingType


Tekla.Structures.DrawingInternal.dotGrPreferredPlacingType_t.ToStruct(Tekla.Structures.Drawing.PreferredPlacingTypeBase)


Tekla.Structures.DrawingInternal.dotGrPreferredPlacingType_t.FromStruct(Tekla.Structures.Drawing.PreferredPlacingTypeBase@)
